spec/spec/SVWS/IntegrationPlatform/Examples/AccountBalancesRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration">
   <soapenv:Header/>
   <soapenv:Body>
	  <int:getAccountBalancesRequest>
		<account_id>500000000002</account_id>
		<account_number>00000000000000000000500000000002</account_number>
	  </int:getAccountBalancesRequest>
    </soapenv:Body>
</soapenv:Envelope>